{"inkVersion":20,"root":[["^Oi [A]! ",{"#":"name:personagem"},"\n","^[P]! Eu.. eu não esperava que você viria aqui hoje.. ",{"#":"name: A"},"\n","^Eu vim ver se estava tudo bem. Já é o segundo dia que você não vem para a escola, e estamos na semana de prova ",{"#":"name: P"},"\n","^Você normalmente costuma se preocupar bastante com suas notas.. ",{"#":"name: P"},"\n","^Achei que alguma coisa pudesse ter acontecido. ",{"#":"name: P"},"\n","^Oh! Obrigado pela preocupação, mas eu estou bem. ",{"#":"name: A"},"\n","^Quero dizer... talvez não tão bem, mas não é nada demais. ",{"#":"name: A"},"\n","^Eu só.... ",{"#":"name: A"},"\n","^Você só o que? ",{"#":"name: P"},"\n","^Pelo que eu te conheço você não faltaria se não tivesse um bom motivo ",{"#":"name: P"},"\n","^Especialmente em uma dia de prova. Menos ainda em dois dias de prova seguidos. ",{"#":"name: P"},"\n","^Eu não queria faltar, mas... pra falar a verdade... ",{"#":"name: A"},"\n","^Eu estava me sentindo um pouco mal. Tanto ontem quanto hoje. ",{"#":"name: A"},"\n","^O que você estava sentindo? ",{"#":"name: P"},"\n","^É difícil explicar... Era uma sensação muito ruim. ",{"#":"name: A"},"\n","^Eu estava bastante agitado, com o coração acelerado e um pouco de falta de ar. ",{"#":"name: A"},"\n","^Meu coração estava batendo muito rápido também. Eu jurava que estava tendo um ataque cardíaco e que eu fosse morrer. ",{"#":"name: A"},"\n","^Nossa! E como você está agora? Você foi para o médico? ",{"#":"name: P"},"\n","^Sim, minha mãe me levou para o médico antes da aula. ",{"#":"name: A"},"\n","^Eu tomei um pouco de soro na veia, e eles me deram um calmante. Agora eu estou bem melhor. ",{"#":"name: A"},"\n","^Obrigado por se preocuar...","\n","^Não precisa agradecer. Nós somos amigos! ",{"#":"name: P"},"\n","^Que bom que você está melhor. Os médicos falaram o que poderia ser? ",{"#":"name: P"},"\n","^Eles disseram que eu estava tendo uma crise de ansiedade, ou algo assim. ",{"#":"name: A"},"\n","^Falaram que seria bom eu procurar um psicológo ou psiquiatra... ",{"#":"name: A"},"\n","^Talvez eles estejam exagerando... quero dizer.. eu não sou maluco, [P]! ",{"#":"name: A"},"\n","^Eu não quero ter que ir pra um hospício e nem passar a vida tomando aqueles remédios pesados só porque eu fiquei um pouco nervoso. ",{"#":"name: A"},"\n","^Pelo que você descreveu me parece que você ficou bem mais do que \"um pouco nervoso\" ",{"#":"name: P"},"\n","^Eu não entendo muito bem sobre psicologos e psiquiatras, mas acho que não são exatamente \"médicos de loucos\". ",{"#":"name: P"},"\n","^Okay... não foi só um \"pouco nervoso\", mas... ainda assim. ",{"#":"name: A"},"\n","^O que vão pensar se eu começar a ir em um psicólogo? Ou em um psiquiatra? ",{"#":"name: A"},"\n","^Eu não sei... pra falar a verdade eu nem sei a diferença de psicólgo e um psiquiatra. ",{"#":"name: P"},"\n","^Eu achei que fosse a mesma coisa. ",{"#":"name: P"},"\n","^Existe uma diferença entre eles, eu acho. Mas não sei qual é. Talvez nosso professor saiba. ",{"#":"name: A"},"\n","^Boa ideia! O professor! Talvez a gente possa perguntar pra ele sobre a sua situação! Ele deve estar na escola ainda. ",{"#":"name: P"},"\n","^Ei, espera [P]!! Você não pretende falar de mim pra ele assim, né? ",{"#":"name: A"},"\n","^Eu nem sei se tenho alguma coisa ou não, mas mesmo se tiver ia preferir manter segredo sobre isso. ",{"#":"name: A"},"\n","^Pelo menos por enquanto. ",{"#":"name: A"},"\n","^Eu posso não citar o seu nome! Só perguntar sobre essa questão de ansiedade. ",{"#":"name: P"},"\n","^Talvez ele já tenha alunos que tiveram isso também. ",{"#":"name: P"},"\n","^Okay... mas você promete não falar nada sobre mim? ",{"#":"name: A"},"\n","^Prometo! Não precisa se preocupar! ",{"#":"name: P"},"\n","^Com essa condição, então tudo bem. ",{"#":"name: A"},"\n","^Certo! Eu vou tentar falar com o professor antes dele sair da escola e volto aqui quando conseguir alguma resposta! ",{"#":"name: P"},"\n","^[P]! ",{"#":"name: A"},"\n","^O que foi? ",{"#":"name: P"},"\n","^Muito obrigado por vir até aqui e me ajudar com isso. ",{"#":"name: A"},"\n","^Eu já disse que não precisa agradecer. Afinal nós somos amigos. ",{"#":"name: P"},"\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}