{"inkVersion":20,"root":[["^Olá [P]! Por que voltou para a escola essa hora? ",{"#":"name: Professor"},"\n","^Se estiver esperando a nota da prova, sinto muito, mas eu nem comecei a corrigir elas ainda. ",{"#":"name: Professor"},"\n","^Na verdade eu queria te fazer uma outra pergunta. ",{"#":"name: P"},"\n","^E sobre o que seria? ",{"#":"name: Professor"},"\n","^Bom... você já ouviu falar sobre ansiedade? ",{"#":"name: P"},"\n","^Essa é uma pergunta interessante... ",{"#":"name: Professor"},"\n","^Mas já ouvi, sim. Por que você esta perguntando? ",{"#":"name: professor"},"\n","^Você está tendo problemas com isso? ",{"#":"name: Professor"},"\n","^Não, mas eu conheço uma pessoa que está. ",{"#":"name: P"},"\n","^Certo, entendi. ",{"#":"name: Professor"},"\n","^E você quer perguntar algo específico sobre? ",{"#":"name: Professor"},"\n","^Na verdade, eu gostaria que você me explicasse melhor o que é isso. ",{"#":"name: P"},"\n","^Acho que eu posso arranjar um tempo pra isso. ",{"#":"name: Professor"},"\n","^Eu não sou um especialista, mas posso te explicar algumas coisas. ",{"#":"name: Professor"},"\n","^Primeiro é importante entender que ansiedade em si é algo natural para todos nós.","\n","^É aquela sensação de nervosismo e agitação que pode acontecer ao falar em público, antes de uma prova, ou algum evento importante, por exemplo. ",{"#":"name: professor"},"\n","^A sua turma acabou de fazer uam prova importante para a nota final, imagino que boa parte de vocês podem ter sentido algum grau desse nervosismo antes da prova. ",{"#":"name: professor"},"\n","^Talvez você mesmo tenha sentido algum grau de ansiedade? ",{"#":"name: professor"},"\n","^Acho que um pouco, com medo de não ir bem. ",{"#":"name: P"},"\n","^Então, esse tipo de ansiedade é normal. ",{"#":"name: professor"},"\n","^O problema é quando a ansiedade é excessiva e acaba interferindo na vida cotidiana. Impedindo a pessoa de fazer coisas, por exemplo. ",{"#":"name: professor"},"\n","^Algumas pessoas podem chegar a ter sintomas físicos, como batimentos cardíacos acelerados, falta de ar, tontura, e por ai vai.","\n","^Nestes casos o ideal é procurar algum especialista, pois pode se tratar de algum transtorno de ansiedade.","\n","^Então se alguém se sentir tão ansioso a ponto de ter esses sintomas físicos que você falou e não conseguir ir em um dia de prova,","\n","^isso quer dizer que esta pessoa está com uma ansiedade problemática? ",{"#":"name: P"},"\n","^Aliás! Isso é só um exemplo, claro! ",{"#":"name: P"},"\n","^... ",{"#":"name: professor"},"\n","^Só um exemplo, entendi!",{"#":"name: professor"},"\n","^Bom, eu diria que nesse caso, o ideal seria consultar um especialista para ter uma resposta adequada. ",{"#":"name: professor"},"\n","^E quais são esses especialistas? São os psicólogos e psiquiatras?","\n","^Isso mesmo. Tanto psicologos como psiquiatras podem ajudar no tratamento de um transtorno de ansiedade. ",{"#":"professor."},"\n","^Normalmente um tratamento em conjunto com psicólogo e psiquiatra tende a ter mais resultados. ",{"#":"professor"},"\n","^Hmmmm... ",{"#":"name: P"},"\n","^Eu tenho uma dúvida, mas acho que talvez seja meio idiota. ",{"#":"name: P"},"\n","^Você sabe o que eu costumo dizer: não existem perguntas idiotas. ",{"#":"name: Professor"},"\n","^Em todo caso, é melhor perguntar e tirar a sua dúvida do que ficar sem saber a resposta. ",{"#":"name: professor"},"\n","^Bom, existe alguma diferença de um psicólogo e um psiquiatra? ",{"#":"name: professor"},"\n","^Essa até que não é uma dúvida tão incomum. ",{"#":"name professor"},"\n","^Mas sim, existem uma série de diferenças entre eles. ",{"#":"name: professor"},"\n","^Um psiquiatra é um profissional formado em medicina. Essencialmente, ele se preocupa com a parte mais biológica dos transtornos mentais, como a ansiedade por exemplo. ",{"#":"name: professor"},"\n","^Somente o psiquiatra pode realizar tratamentos com medicamentos, se necessário. ",{"#":"name: professor"},"\n","^O psicólogo, diferente do psiquiatra, é um profissional formado em psicologia. O psicólogo utiliza algumas ténicas de terapia que podem ajudar as pessoas a se entenderem melhor, ou lideram melhor com algumas dificuldades, por exemplo.","\n","^São profissionais diferentes que se complementam para o tratamento de transtornos mentais.","\n","^Oh, certo! Acho que entendi.","\n","^E... você acha que quem procura esses profissionais são pessoas malucas?","\n","^O quê!!?","\n","^Claro que não!","\n","^Talvez esse seja um preconceito um tanto comum, infelizmente, mas não.","\n","^São apenas pessoas que precisam de ajuda para lidar com algumas questões.","\n","^Falando especificamente dos transtornos mentais, são doenças como outras doenças, e precisam de ser tratadas adequadamente","\n","^para que a pessoa consiga ter uma vida melhor.","\n","^Alguém que sofre com algum transtorno mental e procura ajuda não é diferente de alguém que sofre de pressão alta procurando um médico.","\n","^Professor, muito obrigado!","\n","^Acho que você respondeu tudo o que eu queria saber.","\n","^FIco feliz, por isso, [P]!","\n","^Infelizmente problemas como ansiedade e depressão vem se tornando muito comuns, hoje em dia, e muitos não sabem como lidar com estas questões.","\n","^Mas você me deu uma ideia. Assim que esse período de provas terminar, eu vou tentar chamar alguns especialistas para dar uma aula na classe!","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}